<!-- Home Start -->
<div class="container">
    <div class="row g-5">
        <div class="col-lg-6 wow fadeInUp" data-wow-delay="0.1s" style="min-height: 400px;">
            <div class="position-relative h-100">
                <img class="img-fluid position-absolute w-100 h-100"
                    src="{{ asset('template/client-template/img/pic1.jpg') }}" alt="pic1" style="object-fit: cover;">
            </div>
        </div>
        <div class="col-lg-6 wow fadeInUp" data-wow-delay="0.3s">
            <h5 class="section-title bg-white text-start text-primary pe-3">เกี่ยวกับเรา</h5>
            <h1 class="mb-4">โรงเรียนบูรณวิทย์</h1>
            <p class="mb-4">โรงเรียนบูรณวิทย์ จัดตั้งขึ้น เมื่อวันที่ ๙ เดือนมีนาคม พ.ศ. ๒๕๐๓ โดยนางสาววัลลีย์ และ ดร.สมบัติ พิพัฒนพงศ์เป็นคนสัญชาติ ไทย เชื้อชาติ ไทย ซึ่งเป็นผู้ก่อตั้งโรงเรียนบูรณวิทย์
                แรกเริ่มเดิมทีด้วย อาคารเรือนไม้ ๒ ชั้น ๑ หลังใช้ในการเรียนการสอน ตั้งอยู่ที่ ๕๐๙ ถนนจรัญสนิทวงศ์ ตําบลบางพลัด อําเภอ บางกอกน้อย จังหวัดธนบุรี เป็นโรงเรียนประเภทสามัญศึกษา
                เวลาเปิดทําการสอนตั้งแต่ 6.00 น. ถึง ๑๕.๐๐ น. ใน หนึ่งวันจะมีการหยุดพักใหญ่เวลา ๑๑.๔๐ น. ถึง ๑๒.๔๐ น. และมีหยุดพักน้อยรวม ๒๐ นาทีเวลาเรียนวันละ 5 ชั่วโมง เป็นหลักสูตรของกระทรวงศึกษาธิการ
                โดยมีชั้นเรียนตั้งแต่ ประถมศึกษาชั้นปีที่ ๑ ถึง มัธยมศึกษาชั้นปีที่ ๓ นักเรียนชาย ปีขึ้นไปถึง อายุ ๕ อายุ ๑๘ ปีซึ่งรับนักเรียนได้ไม่เกิน ๔๙๕ คน ปัจจุบันโรงเรียนบูรณวิทย์ ตั้งอยู่ ๒๕๕ ถนนจรัญสนิทวงศ์ แขวงบางพลัด เขตบางพลัด กรุงเทพมหานคร ๑๐๗๐๐
                ซึ่งต่อมาก็ได้มีการต่อเติมอาคารเพื่อรองรับ นักเรียนมากขึ้นเมื่อวันที่ ๒๓ พฤศจิกายน พ.ศ. ๒๕๓๐ ประกอบด้วยอาคารเรียน ๓ ชั้น ๓ หลัง อาคารไม้ ๒ ชั้นและ ชั้น จํานวน ๒ หลัง รวมทั้งสิ้น ๕๔ ห้องเรียน มีมูลค่า 50,000,000
                บาทสามารถรับนักเรียนชายและนักเรียน หญิงได้ ๒,๔๕๐คนโดยมีเนื้อที่บริเวณโรงเรียนมีทั้งหมด ๑,๖๔๕ ตารางวา </p>
            <div class="row gy-2 gx-4 mb-4">
            </div>
        </div>
    </div>
</div>
<!-- Home End -->

